; File Joiner (www.igorware.com/file-joiner)

[translation]
vers=2.3.0
laid=0x0436
lang=Dutch (Netherlands)
name=Joy
date=2015-01-18

[controls]
000=Auto
001=&Bestanden toevoegen
002=&Map toevoegen
003=&Verwijderen
004=Alles verwijderen
005=Bladeren
006=Toevoegen na eerste bestand in lijst (voor ervaren gebruikers!)
007=Hash functie
008=Alles verwijderen
009=Vervolgactie:
010=Uitvoerbestand openen
011=Uitvoermap openen
012=Onderdelen verwijderen
013=Afsluiten

[about]
000=Info %s
001=OK

[list_column]
000=Pad
001=Grootte
002=Status

[list_status_cat]
000=ok
001=waarschuwing
002=fout

[list_status]
000=ok
001=waarschuwing: onverwacht volgorde nummer
002=waarschuwing: grootte bestand anders dan eerste bestand
003=waarschuwing: laatste bestand groter dan vorige bestanden
004=fout: bestand kan niet worden geopend voor schrijven!
005=fout: bestand kan niet worden geopend voor lezen!

[list_tooltip]
000=Lijst met invoerbestanden
001=Pad:\t %s\r\nGrootte:\t %s\r\nVolgorde:\t %d\r\nStatus:\t %s

[join_button]
000=&Stop
001=Samenvoegen

[settings]
000=Instellingen
001=Testen
002=&Missende onderdelen bij laden testen
003=Grootte onderdelen en &consistentie bij laden testen
004=Test op missende onderdelen
005=Test grootte onderdelen op consistentie
006=Bestandenlijst
007=&Sorteer alleen op laatste nummer in bestandspad (sneller)
008=&Verwijder alle lijst onderdelen na samenvoegen
009=Schakel &automatisch onderdelen laden uit
010=Inclusief sub-&mappen
011=Algemeen
012=&Vensterpositie onthouden
013=Gebruik &prullenbak voor het verwijderen van onderdelen
014=Standaard uitvoerpad
015=Zelfde als invoermap
016=Ander pad
017=Opslaan
018=Annuleren
019=Controleer op nieuwe versie bij het starten

[menu]
000=&Opties
001=&Altijd op voorgrond\tCtrl + T
002=Koppel aan .001 bestanden (niet portable)
003=&Hash functie uitschakelen
004=&Verwijder alle onderdelen na het samenvoegen
005=&Instellingen

006=&Taal

007=&Help
008=&Online Help
009=&Webpagina
010=&Info
011=&Controleer op nieuwe versie

[menu_popup]
000=&Locatie bestand openen
001=&Importeer lijst
002=&Exporteer lijst
003=&Verwijderen
004=Alles verwijderen

[messages]
001=Thread kan niet worden gemaakt :(
002=Nog aan het samenvoegen, wilt u echt afsluiten (niet aanbevolen)?
003=Gereed
004=Samenvoegen...
005=Bezig met samenvoegen!
006=Bestanden met succes samengevoegd!

007=U heeft slechts 1 bestand in de lijst!
008=U heeft geen bestanden geselecteerd om te verplaatsen!
009=Bestandenlijst is leeg, geen bestanden om samen te voegen!
010=Bestand kan niet worden geopend!
011=Het gekozen uitvoerbestand kan niet worden gemaakt.
012=Bestand niet geschreven! Schijfruimte klein?
013=Toegevoegde bestanden: %d
014=Automatisch geladen bestanden: %d
015=Uitvoerbestand bestaat reeds. Wilt u dit overschrijven?
016=Pad uitvoerbestand is niet aangegeven!

017=Test Missende onderdelen
018=Er schijnen %d onderdelen met volgorde nummer(s): %s te missen.
019=Er schijnen meer dan %d onderdelen met volgorde nummer(s): %s te missen.
020=Grootte onderdelen testen
021=Er schijnen %d onderdelen met andere grootte dan het eerste onderdeel te zijn, dit kan wijzen op beschadigde onderdelen of niet bij de groep behorende bestanden. Volgorde van onderdelen met andere grootte: %s.
022=Het schijnt dat het laatste onderdeel geen kleiner bestand is, dit kan er op wijzen dat u het laatste deel mist, hoewel dit niet noodzakelijk is.
023=\n\nWeet u zeker dat u verder wilt gaan met het samenvoegen?
024=Gekozen pad: "%s"
025=-uitvoer

[tooltips]
000=* ALLEEN VOOR ERVAREN GEBRUIKERS *\r\nVoeg alle bestanden toe aan eerste bestand in de lijst.\r\nGoed voor snelheid maar slecht als u een fout maakt bij de volgorde bepaling in de lijst.
001=Verplaats geselecteerde bestand(en) omhoog in de lijst
002=Verplaats geselecteerde bestand(en) omlaag in de lijst
003=Pad voor het opslaan van uw uitvoerbestand
004=Zoeken naar locatie voor opslaan van uitvoerbestand
005=Voeg bestanden in de lijst samen
006=Status
007=Bestanden toevoegen aan de lijst
008=Alle bestanden toevoegen aan de lijst
009=Verwijder geselecteerde onderdelen uit de lijst
010=Verwijder alle onderdelen uit de lijst
011=Sorteer onderdelen in de lijst
012=Schakel automatische sortering
013=CRC32 hash
014=Schakel berekening van CRC32 hash
015=MD5 hash
016=Schakel berekening van MD5 hash
017=Verwijder hash waardes
018=Wis aan het einde alle onderdelen van de harde schijf (Alleen als met succes is samengevoegd)
019=Afsluiten aan het einde (Alleen als met succes is samengevoegd)
020=Uitvoerbestand openen aan het einde (Alleen als met succes is samengevoegd)
021=Uitvoermap openen aan het einde (Alleen als met succes is samengevoegd)

[updater]
000=File Joiner %s (%s) is beschikbaar. Wilt u de downloadpagina openen?
001=U heeft reeds de laatste versie.
002=Controleren op nieuwe versie niet mogelijk.
